[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-git",
  "templater-obsidian",
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "obsidian-admonition",
  "cmdr",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-charts"
]